<!--Блок сайта - ИСТОРИЯ ФОНДА - начало -->
<section>
<div class="container"><!-- div001 ИСТОРИЯ ФОНДА - начало-->
    <div class="jumbotron" style="background-color: #363945"><!-- jumbotron001 О фонде - начало-->
        <h1 class="center" style="color: white">ИСТОРИЯ ФОНДА</h1>
    </div><!-- jumbotron001 ИСТОРИЯ ФОНДА - конец-->
</div><!-- div001 О фонде - конец-->

<div class="container"><!-- div001 ИСТОРИЯ ФОНДА - начало-->
    <div class="row">
        <div class="col-sm-12">
            <div class="jumbotron">
                <p>
                28 марта 2020 года в связи с началом пандемии COVID-19 во дворе дома на улице Cтроителей д. 12 корпус 1 состоялось собрание активистов города Краснознаменск Московской области. Собрание проводил Виталий Вышкварцев, по его приглашению на собрание пришел Мясоед Александр.
                Никто еще тогда не знал, что такое пандемия и как все будет происходить, было тревожно.
                <br>
                <br>
                Мы приняли решение объединиться и начать действовать как одна команда под руководством службы социальной защиты. Чтобы наладить связь с людьми в городе Александр Мясоед сделал сайт <a href="https://volunteer143090.ru/" target="_blank">&#34Добровольцы Краснознаменска&#34</a> и <a href="https://vk.com/volunteer143090" target="_blank">группу</a> в социальной сети VK.
                Всего за неделю с помощью сайта и социальных сетей удалось создать волонтерское движение, которое насчитывало около 50 добровольцев.
                <br>
                <br>
                Кто-то шил многоразовые защитные маски, кто-то разносил пакеты с едой ветеранам и многодетным семьям. Нашлись умельцы, которые стали изготавливать антисептик из медицинского спирта.
                Изготовленные вручную маски и антисептик стали передавать медикам города в поликлиники и на станцию скорой помощи. Рукодельницы города Краснознаменск ежедневно отшивали сотни качественных многоразовых защитных масок.
                Имеющийся в наличии материал быстро заканчивался, так как маски были очень нужны практически везде. 
                <br>
                <br>
                Встал ребром вопрос финансирования дальнейшей деятельности. На помощь пришли сайт и социальные сети. Мясоед Александр стал размещать посты о работе добровольцев и потребности в помощи, где указал данные банковской карты.
                В считанные дни нужные средства были собраны и Олег Козлов сумел организовать ежедневное производство защитных масок и антисептика. Рукодельницы шили, Олег закупал и развозил ткань, Александр писал посты в соц сетях о работе добровльцев
                и так каждый день в течении апреля, мая.
                <br>
                <br>
                Сейчас оглядываясь назад на проделанную работу хочется сказать: &#34Огромное спасибо всем, кто переводил средства. Вместе мы справились, сумели отстоять город и сберечь жизнь и здоровье многих людей&#34. 
                Почти весь период весеннего карантина наша команда работала на износ, но усталости никто не чувствовал, каждый делал свое дело, поэтому скучно на карантине не было.
                Всегда с теплотой вспоминаем те дни. На себе прочувствовали как беда сближает людей, заставляет объединиться. 
                <br>
                <br>
                В какой то момент стало ясно, что нужно легализовать всю работу. Мясоед Александр предложил создать благотворительный Фонд. Сперва мы хотели его назвать &#34Твори Добро&#34, но это название было уже занято. Тогда и пришло на ум новое название &#34Добро Во Благо&#34. Оплату юридических услуг по созданию фонда Мясоед Александр взял на себя. 
                <br>
                <br>
                Огромное спасибо Виталию Вышкварцеву, который поддержал идею создания фонда и организовал его регистрацию в Министерстве Юстиции, причем он сумел это сделать в условиях карантина всего за 2 месяца, что казалось просто невозможным в условиях тотального карантина. 
                <br>
                <br>
                Большой вклад в развитие Фонда внес Олег Козлов, за свой счет он организовал бухгалтерское обслуживание расчетного счета, взял оплату аренды офиса на себя. 
                <br>
                <br>
                3 июля 2020 года Благотворительный Фонд &#34Добро Во Благо&#34 был зарегистрирован. С этой даты работа добровольцев Краснознаменска перешла на новый уровень.
                Теперь вся волонтерская работа встала на рельсы и наш паровоз мчит вперед. Никто не знает, что нас ждет впереди, но на своем пути мы встретим новых людей и сможем все вместе творить добро во благо.
                </p>
            </div>
        </div>
        <!--<div class="col-sm-4"><img src="images/img_avatar1.png" class="rounded" alt="Card image" style="max-width:100%;height:auto;"></div>-->
    </div>
</div><!-- div001 ИСТОРИЯ ФОНДА - конец-->
</section>
<!--Блок сайта - ИСТОРИЯ ФОНДА - конец-->
<hr>