<!DOCTYPE html>
<html lang="ru-RU">
<head>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-X06VNNFFPK"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'G-X06VNNFFPK');
    </script>
    
    
    <title>Отчеты о расходовании денежных средств фонда</title>
    
    <meta name="keywords" content="отчет, расходы, деньги, фонд, благотворительность">
    <meta name="description" content="Отчет о расходовании денежных средств фонда">
    <meta name="author" content="Козлов Олег Иванович">
    
    <!--Основные теги и скрипты сайта-->    
    <?php include './php/meta_tags.php';?>
    
    <style>
        .center {
            display: block;
            margin-left: auto;
            margin-right: auto;
            width: 50%;
        }
        body {
            background: #2a2b2c;
        }
        p {
            text-align: left;
            
        }
        .conteiner-youtube {
            display: flex;
            justify-content: center;
            align-items: center;
        }
    </style>
</head>

<body>
<!--Меню сайта-->    
<?php include './php/menu.php';?>

<div class="jumbotron text-center" id="Otchet-01" style="margin-bottom: 0; background: #79af5b;">
    <div class="container">
        <div class="row">
            <div class="col">
                <h1 style="color: white; text-align: center;">Годовой отчет в Главное управление Министерства юстиции России по Московской области</h1>
            </div>
        </div>
    </div>
</div>


<div class="jumbotron text-center" id="Otchet_Min_Ust" style="margin-bottom: 0; background: snow;">
    <div class="container" style="text-align: left;">
        <div class="row">
            <div class="col-sm-12">
               <h5 style="text-align: left;">Отчет №9 от 14.09.2020 "О деятельности БФ "ДОБРО ВО БЛАГО" в 2020 году" в Главное управление Министерства юстиции России по Московской области.</h5>
               <a href = "/godovoi_otchet_2020+kvitanciya_ob_otpravke.pdf" target = "_blank">Ссылка для скачивания скана в формате PDF</a>
               <br>
               <br>
            </div>
        </div>
        <hr>
    </div>
</div>

<!--Выписка операций по лицевому счету заголовок-->
<div class="jumbotron text-center" id="Otchet-01" style="margin-bottom: 0; background: #79af5b;">
    <div class="container">
        <div class="row">
            <div class="col">
                <h1 style="color: white; text-align: center;">Отчеты о расходах фонда</h1>
            </div>
        </div>
    </div>
</div>

            

<!--Выписка операций по лицевому счету основной текст-->
<div class="jumbotron text-center" id="VipiskiPoSchetu" style="margin-bottom: 0; background: snow;">
    <div class="container" style="text-align: left;">
        <div class="row">
            <div class="col-sm-4">
               <h5 style="text-align: left;">Выписка операций по лицевому счету 40701810940000000618 фонда за период с 03.07.2020 по 25.01.2021</h5>
               <a href = "/vipiska_po_schetu_030720_250121.pdf" target = "_blank">Ссылка для скачивания скана в формате PDF</a>
               <br>
               <br>
            </div>   
            <div class="col-sm-4">
               <h5 style="text-align: left;">Выписка операций по лицевому счету 40701810940000000618 фонда за период с 26.01.2021 по 16.08.2021</h5>
               <a href = "/VipiskaPoChetu.pdf" target = "_blank">Ссылка для скачивания скана в формате PDF</a>
               <br>
               <br>
            </div>   
            <div class="col-sm-4">  
            <h5 style="text-align: left;">Выписка операций по лицевому счету 40701810940000000618 фонда за период с 01.08.2021 по 31.08.2021</h5>
               <a href = "/VipiskaPoSchetu_01.08-31.08.2021.pdf" target = "_blank">Ссылка для скачивания скана в формате PDF</a>
               <br>
               <br>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-sm-4">
               <h5 style="text-align: left;">Выписка операций по лицевому счету 40701810940000000618 фонда за период с 01.09.2020 по 30.12.2021</h5>
               <a href = "/VipiskaPoSchetu_01.09.2021-30.12.2021.pdf" target = "_blank">Ссылка для скачивания скана в формате PDF</a>
               <br>
               <br>
            </div>   
            <div class="col-sm-4">
               
            </div>   
            <div class="col-sm-4">  
            
            </div>
        </div>
        <hr>
    </div>
</div>

<div class="jumbotron text-center" style="margin-bottom: 0; background: snow;">
    <div class="container" id="Godovoi_Otchet_Fonda">
        <h3 style="text-align: center;">
            Годовой отчет о деятельности<br>благотворительного фонда<br>«ДОБРО ВО БЛАГО»<br><br>за период с 03.07.2020 по 30.12.2021 
        </h3>
        <h6 style="text-align: center;">
            г. Краснознаменск Московская обл.</h6>
            <br>
            <br>
        <h4>
            О Фонде
        </h4>
        <br>
        <div class="row" style="text-align: left;">
            <div class="col-sm-12">
                <p>
                    <strong>Благовторительный фонд "ДОБРО ВО БЛАГО"</strong> зарегистрирован 24.07.2020, учетный № Фонда: 5014010807.
                </p>
                <p>
                    <strong>Основная цель фонда</strong> – помощь в сборе средств на лечение тяжело больных детей в городском округе Краснознаменск.
                </p>
                <p>
                    <strong>Отчет №9 от 14.09.2020</strong> "О деятельности БФ "ДОБРО ВО БЛАГО" в 2020 году" в Главное управление Министерства юстиции России по Московской области: скачать по <a href = "https://dvbfond.ru/godovoi_otchet_2020+kvitanciya_ob_otpravke.pdf" target = "_blank">ссылке</a>. 
                </p>
                <p>
                    <strong>Выписки по счету</strong> за период с 03.07.2020 по 29.12.2021: скачать по <a href = "https://dvbfond.ru/otcheti.php#Otchet-01" target = "_blank">ссылке</a>. 
                </p>
                <p>
                    <strong>Источники поступивших денежных средств:</strong> добровольные пожертвования граждан Российской Федерации. 
                </p>
                <p>
                    Все добровольные пожертования в рамках <strong>программы "Открытое сердце"</strong> направлены на лечение детей: <strong>Иван Зозуля</strong> (Договор на оказание медицинских услуг № 30/11 от 30.11.2020 <a href = "/Schet_Ivan_Zozulya_30.11.2020.jpg" target = "_blank">165200 руб.</a>), <strong>Степан Поляков</strong> (Договор на оказание медицинских услуг № 159539 от 18.11.2021 <a href = "/Akt_Stepan_Polyakov_18.11.2021.jpeg" target = "_blank">153000 руб.</a>). 
                </p>
                <p>
                    <strong>Административные расходы:</strong>аренда офиса (<a href = "/Arenda_ofisa.xls" target = "_blank">89460 руб.</a>), оплата услуг бухгалтера (<a href = "/Bugalter_uslugi.xls" target = "_blank">40000 руб.</a>), оплата банковских услуг по обслуживанию счета (<a href = "/Uslugi_banka.xls" target = "_blank">1499.75 руб.</a>), сдача отчетов по Интернет через Такском (<a href = "/Takskom.xls" target = "_blank">9310 руб.</a>), аудит фонда (<a href = "/Audit.xls" target = "_blank">50000 руб.</a>). 
                </p>
                <p>
                    <strong>Источник денежных средств для оплаты административных расходов фонда:</strong> финансовые средства, выделенные учредителем и директором фонда - Олегом Козловым (займ учредителя <a href = "/Zaim_uchreditelya.xls" target = "_blank">240450 руб.</a>). 
                </p>
                
                <p>
                    <strong>Учредительные документы фонда</strong> размещены в открытом доступе на сайте фонда по <a href = "https://dvbfond.ru/foundation_documents.php" target = "_blank">ссылке</a>.
                </p>
                <br>
                <p>
                    <strong>Учредитель и директор фонда</strong> – Олег Козлов (Член общественной палаты г.о. Краснознаменск).<br><br>
                    <strong>Члены совета фонда:</strong>
                    <ul>
                        <li>Екатерина Семенкова (экономист, педагог, член двух Рабочих групп Центрального банка Российской Федерации);</li>
                        <li>Светлана Кучина (волонтер).</li>
                    </ul>
                    <strong>Члены попечительского совета фонда:</strong>
                    <ul>
                        <li>Виталий Вышкварцев (Заместитель Председателя Совета депутатов г.о. Краснознаменск Московской области, кандидат юридических наук).</li>
                    </ul>
                    <strong>Ревизор фонда:</strong> Сергей Петров (волонтер, помощник депутата).<br><br>
                    <strong>Волонтеры фонда:</strong>
                    <ul>
                        <li>Александр Бессолов (активно помогал медикам города во время пандемии);</li>
                        <li>Андрей Плискин (активно помогал медикам города во время пандемии);</li>
                        <li>Руслан Лунёв (активно помогал медикам города во время пандемии);</li>
                        <li>Александр Мясоед (Веб разработчик, активно помогал медикам города во время пандемии);</li>
                        <li>Татьяна Рыженкова (UX/UI Дизайнер, выпускник Яндекс Практикум - <a href = "https://practicum.yandex.ru/interface-designer/" target = "_blank">курс "Дизайнер интерфейсов"</a>);</li>
                        <li>Виктор Труфанов (Веб разработчик, студент Яндекс Практикум - <a href = "https://practicum.yandex.ru/web/" target = "_blank">курс "Веб разработчик"</a>);</li>
                        <li>Мария Исаева (UX/UI Дизайнер, выпускник Яндекс Практикум - <a href = "https://practicum.yandex.ru/interface-designer/" target = "_blank">курс "Дизайнер интерфейсов"</a>);</li>
                        <li>Алексей Комиссаров (Веб разработчик, студент Яндекс Практикум - <a href = "https://practicum.yandex.ru/web/" target = "_blank">курс "Веб разработчик"</a>).</li>
                    </ul>
                </p>
            </div>
        </div>
        <br>
        <br>
        <h4>
            СМИ о нашей работе
        </h4>
        <br>
        <div class="row" style="text-align: left;">
            <div class="col-sm-12">
                <p>
                    В период с марта по июнь 2020 года мы оказывали помощь населению и медикам городского округа Краснознаменск в борьбе с пандемией Covid-19. 
                    Проводили сборы для закупки средств защиты, масок, антисептика. 
                </p>
                <br><br>
                <div class="conteiner-youtube">
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/5j1DOQ7lqic" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </div>
                <br>
                <p class="center">
                    ТВ канал «ТВР» снял <a href = "https://youtu.be/5j1DOQ7lqic" target = "_blank">сюжет</a> про нашу работу в период пандемии.
                </p>
                <br><br>
                <p>
                    По итогам работы в 2020 году волонтеры и сотрудники фонда награждены <a href = "https://sun9-86.userapi.com/impg/J-psFi1q5iJw2YK_Y9lBjAE54Zw-i2kOKeORHQ/JaIrC0Hc-zI.jpg?size=671x943&quality=96&sign=6d402ff98cb2021e8850054038943e72&type=album" target = "_blank">благодарственным письмом</a> 
                    Председателя Московской областной Думы и <a href = "https://sun9-72.userapi.com/impg/TPKwfXIpswRfkJ3bB1kPddVSh98a67g1qyXzQw/fqCi-Gzwbdc.jpg?size=653x931&quality=96&sign=412da3b296573dc4c1ed7ce4ffa6b059&type=album" target = "_blank">грамотой</a> Главы г.о. Краснознаменск. 
                </p>
                <br><br>
            </div>
        </div>
        
        <h4>
            История Фонда
        </h4>
        <br>
        <div class="row" style="text-align: left;">
            <div class="col-sm-12">
                <p>
                    Наша команда образовалась в марте 2020 года. В первые дни пандемии, было не понятно, как организовать работу добровольцев, все люди сидели дома на карантине, 
                    нужно было соблюдать санитарные меры безопасности. Было понятно, что городу и медикам нужна помощь добровольцев.
                </p>
                <p>
                    В конце марта 2020 года провели собрание активистов города во главе с Заместителем Председателя Совета Депутатов 
                    г. Краснознаменск - Виталием Вышкварцевым. Связались с врио руководителя Службы социальной защиты Оксаной Филипенковой 
                    и Главой Администрации городского округа Краснознаменск Викторией Коваленко с просьбой поддержать идею создания 
                    сайта «Добровольцы Краснознаменска» и группы в социальной сети Вконтакте. 
                </p>
                <p>
                    Получив одобрение, 28 марта сделали сайт добровольцев: <a href = "https://volunteer143090.tilda.ws/" target = "_blank">"Добровольцы Краснознаменска"</a> и <a href = "https://vk.com/volunteer143090" target = "_blank">группу ВК</a>, 
                    рабочий чат WhatsApp для взаимодействия волонтеров и сотрудников социальной защиты города. 
                </p>
                <p>
                    Уже через три дня на сайте зарегистрировались 40 человек волонтеров, а через месяц больше 100. Работа закипела в буквальном 
                    смысле слова. Мужчины разгружали машины с гуманитарной помощью от губернатора Московской области Андрея Воробьева и различных 
                    благотворительных организаций, женщины собирали продуктовые наборы, волонтеры у кого были свои машины развозили продуктовые 
                    наборы тем, кто обратился за помощью. 
                </p>
                <p>
                    Нуждающихся в помощи людей было много: многодетные и малообеспеченные семьи, пенсионеры, ветераны, люди, которые 
                    остались без средств на существование из-за увольнения в разгар пандемии. 
                </p>
                <p>
                    Волонтеры старались помогать всем, кто нуждался в помощи. Очень быстро новость о работе добровольцев разлетелась по всему городу. 
                    Не все люди могли присоединиться к команде, но многие хотели помогать. Предлагали деньги, чтобы поддержать работу добровольцев. 
                </p>
                <p>
                    Разместили на сайте добровольцев банковскую карточку и начали принимать на нее денежные средства от неравнодушных горожан. 
                </p>
                <p>
                    На эти деньги мы закупали ткань и шили из неё маски и колпаки для медицинских работников, покупали оптом средства защиты 3 класса, 
                    антисептик, ртутные градусники, ультрафиолетовые лампы для дезинфекции помещений и одежды медиков. 
                </p>
                <p>
                    Записывали все расходы и чеки в обычной школьной тетради, выкладывали отчеты на сайте добровольцев и группе ВК. 
                </p>
                <p>
                    Чтобы работать в рамках закона решили создать городской благотворительный фонд, который назвали «ДОБРО ВО БЛАГО». Зарегистрировали 
                    фонд в Министерстве Юстиции. Сделали сайт фонда: <a href = "https://dvbfond.ru/" target = "_blank">dvbfond.ru</a> 
                    и начали работу в группе ВК: <a href = "https://vk.com/fonddobrovoblago" target = "_blank">vk.com/fonddobrovoblago</a>  
                </p>
            </div>
        </div>
        <br>
        <br>
        <h4>
            Работа фонда
        </h4>
        <br>
        <div class="row" style="text-align: left;">
            <div class="col-sm-12">
                <p>
                    Общими усилиями фонд был зарегистрирован 24.07.2020 к тому времени больницы получили все необходимое для борьбы с пандемией 
                    от государства и возник вопрос чем заниматься дальше и какую помощь мы можем оказать нашему городу. 
                    Ответ на этот вопрос решился сам собой.
                </p>
                <p>
                    В декабре 2020 года к Виталию Вышкварцеву обратилась семья Зозуля с просьбой помочь организовать сбор на реабилитацию 
                    их мальчика Ивана. Было решено помочь семье Зозуля и организовать сбор.
                </p>
                <p>
                    Всю работу на себя взяли Екатерина Семенкова и директор фонда Олег Козлов. В социальной сети ВК был размещен 
                    пост о сборе по <a href = "https://vk.com/id134547154?w=wall-122111370_541" target = "_blank">ссылке</a> 
                    и через две недели вся сумма в размере 165 200 руб. была собрана.
                </p>
                <p>
                    Мы были поражены силе социальных сетей и доброте наших горожан, которые подарили на новый год 
                    маленькому Ивану Зозуля курс реабилитации для улучшения его здоровья.
                </p>
                <p>
                    Семья Зозуля была очень рада и счастлива. В благодарность за помощь они разместили пост 
                    добра о работе фонда. Ознакомиться с ним можно 
                    по <a href = "https://vk.com/fonddobrovoblago?w=wall-122111370_559" target = "_blank">ссылке</a>.
                </p>
                <p>
                    В июле 2021 года к директору фонда Олегу Козлову обратилась Татьяна Полякова из г. Краснознаменск. 
                    В её семье случилась беда. Старший сын Степан в 2015 году попал в страшную автокатастрофу, 
                    чудом выжил, но в аварии получил перелом грудного отдела позвоночника и стал прикован к инвалидному креслу. 
                    Врачи дали надежду на восстановление при условии прохождения регулярных курсов реабилитации в специальном центре «Три сестры». 
                    Стоимость одного курса 45 дней 1 035 000 руб. в условиях пандемии оказалась неподъемной для семьи Поляковых. 
                    Именно поэтому мама обратилась в наш фонд за помощью.
                </p>
                <p>
                    Сбор для Степана Полякова стал настоящей проверкой для нашего фонда, так как такие суммы мы еще ни разу не собирали. 
                    Разместили объявление о сборе на сайте фонда, в группе ВК, однако быстро поняли, что этого недостаточно, 
                    нужна дополнительная реклама в социальных сетях. 
                </p>
                <p>
                    Разместили пост о сборе в местных социальных сетях: <a href = "https://vk.com/krasnoznamenskhelp?w=wall-122111370_623" target = "_blank">Краснознаменск помощь</a> 
                    , <a href = "https://vk.com/vkrasnoznamenske?w=wall-27992616_647749" target = "_blank">Краснознаменск наш город</a>.
                </p>
                <p>
                    Олег Козлов выделил из личных средств 5000 руб. на рекламу сбора в Яндекс Директ. За две недели удалось собрать 80000 руб., 
                    а потом как отрубило – практически перестали поступать пожертвования.
                </p>
                <p>
                    Стали думать, что можно еще сделать. Приняли решение участвовать в грантах на получение поддержки от государства и различных известных фондов.
                </p>
                
            </div>
        </div>
        <br>
        <br>
        <h4>
            Заключение
        </h4>
        <br>
        <div class="row" style="text-align: left;">
            <div class="col-sm-12">
                <p>
                    Подводя итог всему выше сказанному, можно сказать, что за прошедший период команда фонда сделала немало полезных дел на благо города.
                    Но мы могли бы сделать гораздо больше, будь у нас поддержка. 
                </p>
                <p>В настоящее время подали заявки на гранты:</p>
                <ul>
                    <li>Грант Президента от 500 тыс. руб в год для поддержания работы фонда и его развития;</li>
                    <li>Грант на рекламу в Яндекс Директ и социальных сетях Вконтакте и Одноклассники, для привлечения волонтеров и ускорения сборов на лечение детей.</li>
                </ul>
                <p>
                    Мы будем очень рады если среди наших читателей найдутся ангелы хранители, которые помогут нам активно помогать тяжело больным детям Краснознаменска.
                </p>
            </div>
        </div>
        <br>
        <br>
        
    </div>
</div>

<!--Форма для отправки вопросов в Bitrix24-->
<div class="jumbotron text-center" style="margin-bottom: 0; background: snow;">
    <div class="container" style="text-align: center;">
        <div class="row">
            <div class="col-sm-12">
               <h5 style="text-align: center;">Есть вопросы? <br>Пишите. Ответим на все в течение дня.</h5>
               <br>
               <script data-b24-form="inline/10/opmsio" data-skip-moving="true">
                    (function(w,d,u){
                        var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
                        var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
                    })(window,document,'https://cdn-ru.bitrix24.ru/b16504784/crm/form/loader_10.js');
                </script>
            </div>
        </div>
    </div>
</div>

<!--Подвал-->
<?php include './php/footer.php';?>



</body>
</html>
