<!DOCTYPE html>
<html lang="ru-RU">
<head>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-X06VNNFFPK"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'G-X06VNNFFPK');
    </script>
    
    <title>Пользовательское соглашение</title>
    
    <meta name="keywords" content="сайт, пользователь, соглашение">
    <meta name="description" content="Пользовательское соглашение сайт: https://dvbfond.ru/">
    <meta name="author" content="Козлов Олег Иванович">
    
    <!--Основные теги и скрипты сайта-->    
    <?php include './php/meta_tags.php';?>
    
    <style>
        .center {
            display: block;
            margin-left: auto;
            margin-right: auto;
            width: 50%;
        }
        body {
            background: #2a2b2c;
        }
        p {
            text-align: left;
            
        }
    </style>
</head>
<body>
    

    
<!--Меню сайта-->    
<?php include './php/menu.php';?>

<!--Политика конфиденциальности заголовок-->
<div class="jumbotron text-center" style="margin-bottom: 0; background: #79af5b;">
    <div class="container">
        <div class="row">
            <div class="col">
                <h1 style="color: white; text-align: center;">Пользовательское соглашение</h1>
            </div>
        </div>
    </div>
</div>

<!--Политика конфиденциальности основной текст-->
<div class="jumbotron text-center" style="margin-bottom: 0; background: snow;">
    <div class="container">
        <div class="row">
            <div class="col">
                
<h5>Пользовательское Соглашение</h5>
<p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между
БЛАГОТВОРИТЕЛЬНЫЙ ФОНД "ДОБРО ВО БЛАГО" (далее БФ "Добро Во Благо" или
Администрация) с одной стороны и пользователем сайта с другой.</p>

<p>Сайт БФ "Добро Во Благо" не является средством массовой информации.
Используя сайт, Вы соглашаетесь с условиями данного соглашения.
Если Вы не согласны с условиями данного соглашения, не используйте сайт БФ
"Добро Во Благо"!</p>

<h5>Предмет соглашения</h5>

<p>Администрация предоставляет пользователю право на размещение на сайте
следующей информации:
- Текстовой информации
- Видеоматериалов
- Фотоматериалов
- Ссылок на материалы, размещенные на других сайтах</p>

<h5>Права и обязанности сторон</h5>

<p>Пользователь имеет право:
- осуществлять поиск информации на сайте
- получать информацию на сайте
- создавать информацию для сайта
- распространять информацию на сайте
- комментировать контент, выложенный на сайте
- копировать информацию на другие сайты с указанием источника
- копировать информацию на другие сайты с разрешения Администрации сайта
- копировать информацию на другие сайты с разрешения правообладателя
- использовать информацию сайта в личных некоммерческих целях</p>
<p>Администрация имеет право:
- по своему усмотрению и необходимости создавать, изменять, отменять правила
- ограничивать доступ к любой информации на сайте
- создавать, изменять, удалять информацию
- удалять учетные записи
- отказывать в регистрации без объяснения причин</p>
<p>Пользователь обязуется:
- обеспечить достоверность предоставляемой информации
- обновлять Персональные данные, предоставленные при регистрации, в случае их
изменения
- не копировать информацию с других источников
- не распространять информацию, которая направлена на пропаганду войны, разжигание
национальной, расовой или религиозной ненависти и вражды, а также иной информации, за
распространение которой предусмотрена уголовная или административная ответственность
- не нарушать работоспособность сайта
- не создавать несколько учётных записей на Сайте, если фактически они принадлежат
одному и тому же лицу
- не совершать действия, направленные на введение других Пользователей в заблуждение
- не передавать в пользование свою учетную запись и/или логин и пароль своей учетной
записи третьим лицам
- не регистрировать учетную запись от имени или вместо другого лица за исключением
случаев, предусмотренных законодательством РФ
- не размещать материалы рекламного, эротического, порнографического или
оскорбительного характера, а также иную информацию, размещение которой запрещено или
противоречит нормам действующего законодательства РФ
- не использовать скрипты (программы) для автоматизированного сбора информации и/или
взаимодействия с Сайтом и его Сервисами</p>

<p>Администрация обязуется:
- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по
независящим от Администрации причинам.
- предоставить всю доступную информацию о Пользователе уполномоченным на то органам
государственной власти в случаях, установленных законом
Ответственность сторон
- пользователь лично несет полную ответственность за распространяемую им информацию
- администрация не несет никакой ответственности за достоверность информации,
скопированной из других источников
- администрация не несёт ответственность за несовпадение ожидаемых Пользователем и
реально полученных услуг
- администрация не несет никакой ответственности за услуги, предоставляемые третьими
лицами
- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное
положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность
информации, размещённой Пользователем, а также бесперебойную работу информационного
ресурса</p>

<h5>Условия действия Соглашения</h5>

<p>Данное Соглашение вступает в силу при любом использовании данного сайта.
Соглашение перестает действовать при появлении его новой версии.</p>

<p>Администрация оставляет за собой право в одностороннем порядке изменять данное
соглашение по своему усмотрению.</p>

<p>Администрация не оповещает пользователей об изменении в Соглашении.</p>               

            </div>
        </div>
    </div>
    <div class="container">
    </div>
</div>

<!--Подвал-->
<?php include './php/footer.php';?>



</body>
</html>
